"menuAbout" = "%@ 정보";
"menuQuit" = "%@ 종료";
"menuHide" = "%@ 숨기기";

"IDS_FILE_CHOOSER_TITLE" = "파일 선택";
"IDS_DIR_CHOOSER_TITLE" = "폴더 선택";
"IDS_CHOOSER_SELECT_BUTTON" = "선택";
"IDS_FILE_UPLOAD_CHOOSER" = "에서 업로드할 파일 선택 ";
"IDS_FILE_UPLOAD_CHOOSER_MULTI_SELECT" = "에서 업로드할 파일을 선택 ";
"IDS_FILE_DOWNLOAD_SAVE" = "에 의해 다운로드 할 위치 선택 ";
"IDS_DOWNLOAD_FILE_SAVE_CLASSIC_PLUGIN" = "에서 다운로드할 위치 선택";

"IDS_AUTH_PROMPT_REALM_NAME"				= "{server}에서 \"{area}\" 영역에 로그인하십시오.";
"IDS_AUTH_PROMPT_NAME"						= "{server}에 로그인하십시오.";
